Repository: gianluca2342124/FocusGlobe
Catalog: FocusGlobe/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, nl, pt_br, ro, ru, zh_hans

source: On the bench, in the middle
de: Auf der Bank, in der Mitte
es: En el banco, en el centro
fr: Sur le banc, au centre
hi: बेंच पर, बीच में
it: Sulla panca, al centro
nl: Op de bank, in het midden
pt_br: No banco, ao centro
ro: Pe bancă, la mijloc
ru: На скамье, по центру
zh_hans: 在长椅中间

source: On the bench, left side
de: Auf der Bank, links
es: En el banco, a la izquierda
fr: Sur le banc, à gauche
hi: बेंच पर, बाईं ओर
it: Sulla panca, a sinistra
nl: Op de bank, links
pt_br: No banco, à esquerda
ro: Pe bancă, în stânga
ru: На скамье, слева
zh_hans: 在长椅左侧

source: On the floor, right side
de: Auf dem Boden, rechts
es: En el suelo, a la derecha
fr: Au sol, à droite
hi: फ़र्श पर, दाईं ओर
it: Sul pavimento, a destra
nl: Op de vloer, rechts
pt_br: No chão, à direita
ro: Pe podea, în dreapta
ru: На полу, справа
zh_hans: 在地面右侧

source: On the left hook
de: Am linken Haken
es: En el gancho izquierdo
fr: Sur le crochet de gauche
hi: बाएँ हुक पर
it: Sul gancio sinistro
nl: Aan de linkerhaak
pt_br: No gancho esquerdo
ro: Pe cârligul din stânga
ru: На левом крючке
zh_hans: 在左侧挂钩上

source: On the left wall
de: An der linken Wand
es: En la pared izquierda
fr: Sur le mur de gauche
hi: बाईं दीवार पर
it: Sulla parete sinistra
nl: Aan de linkerwand
pt_br: Na parede esquerda
ro: Pe peretele din stânga
ru: На левой стене
zh_hans: 在左侧墙上

source: On the right hook
de: Am rechten Haken
es: En el gancho derecho
fr: Sur le crochet de droite
hi: दाएँ हुक पर
it: Sul gancio destro
nl: Aan de rechterhaak
pt_br: No gancho direito
ro: Pe cârligul din dreapta
ru: На правом крючке
zh_hans: 在右侧挂钩上

source: On the right wall
de: An der rechten Wand
es: En la pared derecha
fr: Sur le mur de droite
hi: दाईं दीवार पर
it: Sulla parete destra
nl: Aan de rechterwand
pt_br: Na parede direita
ro: Pe peretele din dreapta
ru: На правой стене
zh_hans: 在右侧墙上

source: On the table, in the middle
de: Auf dem Tisch, in der Mitte
es: En la mesa, en el centro
fr: Sur la table, au centre
hi: मेज़ पर, बीच में
it: Sul tavolo, al centro
nl: Op de tafel, in het midden
pt_br: Na mesa, ao centro
ro: Pe masă, la mijloc
ru: На столе, по центру
zh_hans: 在桌子中间

source: On the table, left side
de: Auf dem Tisch, links
es: En la mesa, a la izquierda
fr: Sur la table, à gauche
hi: मेज़ पर, बाईं ओर
it: Sul tavolo, a sinistra
nl: Op de tafel, links
pt_br: Na mesa, à esquerda
ro: Pe masă, în stânga
ru: На столе, слева
zh_hans: 在桌子左侧

source: On the table, right side
de: Auf dem Tisch, rechts
es: En la mesa, a la derecha
fr: Sur la table, à droite
hi: मेज़ पर, दाईं ओर
it: Sul tavolo, a destra
nl: Op de tafel, rechts
pt_br: Na mesa, à direita
ro: Pe masă, în dreapta
ru: На столе, справа
zh_hans: 在桌子右侧

source: One calm flight can finish today
de: Ein ruhiger Flug kann den Tag abschließen
es: Un vuelo tranquilo puede cerrar el día
fr: Un vol paisible peut boucler la journée
hi: एक शांत फ़्लाइट आज पूरा कर सकती है
it: Un volo tranquillo può chiudere la giornata
nl: Eén rustige vlucht maakt vandaag af
pt_br: Um voo tranquilo pode fechar o dia
ro: Un zbor liniștit poate încheia ziua
ru: Один спокойный полёт завершит день
zh_hans: 一次平静的飞行就能完成今天

source: One focused drift before the day ends?
de: Ein fokussierter Flug, bevor der Tag endet?
es: ¿Un vuelo concentrado antes de que acabe el día?
fr: Un vol concentré avant la fin de la journée ?
hi: दिन ख़त्म होने से पहले एक फ़ोकस वाली उड़ान?
it: Un volo concentrato prima che finisca la giornata?
nl: Nog één gefocuste zweefvlucht voor de dag om is?
pt_br: Um voo focado antes de o dia acabar?
ro: Un zbor concentrat înainte să se termine ziua?
ru: Один сосредоточенный полёт до конца дня?
zh_hans: 在今天结束前，来一次专注的飞行？

source: One focused session before distractions win.
de: Eine fokussierte Sitzung, bevor die Ablenkungen gewinnen.
es: Una sesión concentrada antes de que ganen las distracciones.
fr: Une session concentrée avant que les distractions ne gagnent.
hi: ध्यान भटकने से पहले एक फ़ोकस सेशन।
it: Una sessione concentrata prima che vincano le distrazioni.
nl: Eén gefocuste sessie voor de afleiding wint.
pt_br: Uma sessão focada antes que as distrações vençam.
ro: O sesiune concentrată înainte să câștige distragerile.
ru: Одна сосредоточенная сессия, пока отвлечения не победили.
zh_hans: 在分心占上风前，来一段专注时间。

source: One moment…
de: Einen Moment…
es: Un momento…
fr: Un instant…
hi: एक पल…
it: Un attimo…
nl: Even geduld…
pt_br: Um momento…
ro: O clipă…
ru: Одну минуту…
zh_hans: 请稍候…

source: One payment. Yours forever.
de: Einmal zahlen. Für immer deins.
es: Un solo pago. Tuyo para siempre.
fr: Un seul paiement. À vous pour toujours.
hi: एक बार भुगतान। हमेशा के लिए आपका।
it: Un solo pagamento. Tuo per sempre.
nl: Eén betaling. Voor altijd van jou.
pt_br: Um pagamento. Seu para sempre.
ro: O singură plată. Al tău pentru totdeauna.
ru: Один платёж. Ваше навсегда.
zh_hans: 一次付款，永久拥有。

source: One place built for focus
de: Ein Ort, gebaut für Fokus
es: Un espacio hecho para concentrarte
fr: Un espace conçu pour la concentration
hi: फ़ोकस के लिए बनी एक जगह
it: Un posto creato per la concentrazione
nl: Één plek gemaakt voor focus
pt_br: Um lugar feito para o foco
ro: Un loc creat pentru concentrare
ru: Одно место, созданное для фокуса
zh_hans: 一个为专注而生的地方

source: One short expedition keeps your focus streak alive.
de: Eine kurze Expedition hält deine Fokus-Serie am Leben.
es: Una expedición corta mantiene viva tu racha de concentración.
fr: Une courte expédition fait vivre votre série de concentration.
hi: एक छोटी यात्रा आपकी फ़ोकस स्ट्रीक बनाए रखेगी।
it: Una breve spedizione tiene viva la tua serie di concentrazione.
nl: Eén korte expeditie houdt je focusreeks in leven.
pt_br: Uma expedição curta mantém sua sequência de foco viva.
ro: O expediție scurtă îți ține vie seria de concentrare.
ru: Одна короткая экспедиция сохранит серию фокуса.
zh_hans: 一次短途远征就能延续你的专注连续天数。

source: Online & Friends
de: Online & Freunde
es: Online y amigos
fr: En ligne et amis
hi: ऑनलाइन और दोस्त
it: Online e amici
nl: Online & vrienden
pt_br: Online e amigos
ro: Online și prieteni
ru: Онлайн и друзья
zh_hans: 在线与好友

source: Online & Friends Settings
de: Online- und Freunde-Einstellungen
es: Ajustes de Online y amigos
fr: Réglages Online et amis
hi: ऑनलाइन और दोस्त सेटिंग
it: Impostazioni Online e amici
nl: Online- en vriendeninstellingen
pt_br: Ajustes de Online e amigos
ro: Setări Online și prieteni
ru: Настройки Online и друзей
zh_hans: 在线与好友设置

source: Online Flights use a private FocusGlobe account with Sign in with Apple — you appear only as an anonymous alias.
de: Online-Flüge nutzen ein privates FocusGlobe-Konto mit „Mit Apple anmelden“ — du erscheinst nur unter einem anonymen Alias.
es: Los vuelos Online usan una cuenta privada de FocusGlobe con Iniciar sesión con Apple: solo apareces con un alias anónimo.
fr: Les vols en ligne utilisent un compte FocusGlobe privé via Se connecter avec Apple — vous n’apparaissez que sous un alias anonyme.
hi: ऑनलाइन फ़्लाइट «Sign in with Apple» वाले निजी FocusGlobe अकाउंट का इस्तेमाल करती हैं — आप सिर्फ़ एक गुमनाम उपनाम के रूप में दिखते हैं।
it: I voli online usano un account FocusGlobe privato con Accedi con Apple: appari solo con uno pseudonimo anonimo.
nl: Onlinevluchten gebruiken een privé FocusGlobe-account met Log in met Apple — je verschijnt alleen onder een anoniem alias.
pt_br: Os voos Online usam uma conta privada do FocusGlobe com Iniciar Sessão com a Apple — você aparece apenas com um apelido anônimo.
ro: Zborurile online folosesc un cont FocusGlobe privat cu Conectare cu Apple — apari doar sub un alias anonim.
ru: Онлайн-полёты используют приватный аккаунт FocusGlobe через «Вход с Apple» — вы отображаетесь только под анонимным псевдонимом.
zh_hans: 在线飞行使用通过「通过 Apple 登录」创建的私密 FocusGlobe 账户——你只会以匿名代号出现。

source: Online is down for maintenance.
de: Online ist wegen Wartung offline.
es: Online está en mantenimiento.
fr: Le mode en ligne est en maintenance.
hi: ऑनलाइन रखरखाव के लिए बंद है।
it: La modalità online è in manutenzione.
nl: Online is offline voor onderhoud.
pt_br: O online está em manutenção.
ro: Modul online e în mentenanță.
ru: Онлайн отключён на обслуживание.
zh_hans: 在线功能正在维护。

source: Online is temporarily unavailable
de: Online ist vorübergehend nicht verfügbar
es: Online no está disponible ahora mismo
fr: Le mode en ligne est temporairement indisponible
hi: ऑनलाइन फ़िलहाल उपलब्ध नहीं है
it: La modalità online è temporaneamente non disponibile
nl: Online is tijdelijk niet beschikbaar
pt_br: O online está temporariamente indisponível
ro: Modul online e temporar indisponibil
ru: Онлайн временно недоступен
zh_hans: 在线功能暂时不可用

source: Online is temporarily unavailable.
de: Online ist vorübergehend nicht verfügbar.
es: Online no está disponible ahora mismo.
fr: Le mode en ligne est temporairement indisponible.
hi: ऑनलाइन फ़िलहाल उपलब्ध नहीं है।
it: La modalità online è temporaneamente non disponibile.
nl: Online is tijdelijk niet beschikbaar.
pt_br: O online está temporariamente indisponível.
ro: Modul online e temporar indisponibil.
ru: Онлайн временно недоступен.
zh_hans: 在线功能暂时不可用。

source: Online Mode
de: Online-Modus
es: Modo online
fr: Mode en ligne
hi: ऑनलाइन मोड
it: Modalità online
nl: Onlinemodus
pt_br: Modo online
ro: Mod online
ru: Онлайн-режим
zh_hans: 在线模式

source: Online profile ready
de: Online-Profil bereit
es: Perfil online listo
fr: Profil en ligne prêt
hi: ऑनलाइन प्रोफ़ाइल तैयार
it: Profilo online pronto
nl: Onlineprofiel klaar
pt_br: Perfil online pronto
ro: Profil online gata
ru: Онлайн-профиль готов
zh_hans: 在线资料已就绪

source: Only %@
de: Nur %@
es: Solo %@
fr: Seulement %@
hi: सिर्फ़ %@
it: Solo %@
nl: Slechts %@
pt_br: Apenas %@
ro: Doar %@
ru: Всего %@
zh_hans: 仅需 %@

source: Only letters, numbers, spaces and _ are allowed.
de: Erlaubt sind nur Buchstaben, Zahlen, Leerzeichen und _.
es: Solo se permiten letras, números, espacios y _.
fr: Seuls les lettres, chiffres, espaces et _ sont autorisés.
hi: सिर्फ़ अक्षर, अंक, स्पेस और _ की अनुमति है।
it: Sono ammessi solo lettere, numeri, spazi e _.
nl: Alleen letters, cijfers, spaties en _ zijn toegestaan.
pt_br: Só são permitidos letras, números, espaços e _.
ro: Sunt permise doar litere, cifre, spații și _.
ru: Разрешены только буквы, цифры, пробелы и _.
zh_hans: 仅允许字母、数字、空格和下划线。

source: Only the host can invite new pilots.
de: Nur der Host kann neue Piloten einladen.
es: Solo el anfitrión puede invitar a pilotos nuevos.
fr: Seul l’hôte peut inviter de nouveaux pilotes.
hi: केवल होस्ट ही नए पायलट आमंत्रित कर सकता है।
it: Solo l’host può invitare nuovi piloti.
nl: Alleen de host kan nieuwe piloten uitnodigen.
pt_br: Só o anfitrião pode convidar novos pilotos.
ro: Doar gazda poate invita piloți noi.
ru: Приглашать новых пилотов может только хост.
zh_hans: 只有主持人可以邀请新飞行员。

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
hi: खोलें
it: Apri
nl: Openen
pt_br: Abrir
ro: Deschide
ru: Открыть
zh_hans: 打开

source: Open focus
de: Offener Fokus
es: Concentración abierta
fr: Concentration libre
hi: ओपन फ़ोकस
it: Concentrazione libera
nl: Vrije focus
pt_br: Foco aberto
ro: Concentrare liberă
ru: Свободный фокус
zh_hans: 开放专注

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir Réglages
hi: सेटिंग खोलें
it: Apri Impostazioni
nl: Instellingen openen
pt_br: Abrir Ajustes
ro: Deschide Setări
ru: Открыть Настройки
zh_hans: 打开设置

source: Open your daily gift before it flies away.
de: Öffne dein Tagesgeschenk, bevor es davonfliegt.
es: Abre tu regalo diario antes de que salga volando.
fr: Ouvrez votre cadeau du jour avant qu’il ne s’envole.
hi: रोज़ का तोहफ़ा उड़ जाने से पहले खोलें।
it: Apri il regalo del giorno prima che voli via.
nl: Open je dagelijkse cadeau voor het wegvliegt.
pt_br: Abra seu presente diário antes que ele voe.
ro: Deschide-ți cadoul zilnic înainte să zboare.
ru: Откройте ежедневный подарок, пока он не улетел.
zh_hans: 在每日礼物飞走前打开它。

source: Opens preview and how to add
de: Öffnet Vorschau und Anleitung
es: Abre la vista previa y cómo añadirlo
fr: Ouvre l’aperçu et la marche à suivre
hi: पूर्वावलोकन और जोड़ने का तरीका खोलता है
it: Apre l’anteprima e come aggiungerlo
nl: Opent voorbeeld en hoe toe te voegen
pt_br: Abre a prévia e como adicionar
ro: Deschide previzualizarea și cum se adaugă
ru: Открывает предпросмотр и инструкцию
zh_hans: 打开预览与添加方法

source: Opens sign in with Apple.
de: Öffnet die Anmeldung mit Apple.
es: Abre el inicio de sesión con Apple.
fr: Ouvre la connexion avec Apple.
hi: Apple से साइन इन खोलता है।
it: Apre l’accesso con Apple.
nl: Opent inloggen met Apple.
pt_br: Abre o login com a Apple.
ro: Deschide autentificarea cu Apple.
ru: Открывает вход через Apple.
zh_hans: 打开“通过 Apple 登录”。

source: or
de: oder
es: o
fr: ou
hi: या
it: oppure
nl: of
pt_br: ou
ro: sau
ru: или
zh_hans: 或

source: Own at least one cabin decoration from the Store.
de: Besitze mindestens eine Kabinendekoration aus dem Store.
es: Ten al menos una decoración de cabina de la Tienda.
fr: Possédez au moins une décoration de cabine de la Boutique.
hi: स्टोर से कम से कम एक केबिन सजावट रखें।
it: Possiedi almeno una decorazione della cabina dal Negozio.
nl: Bezit minstens één cabinedecoratie uit de Store.
pt_br: Tenha ao menos uma decoração de cabine da Loja.
ro: Deține cel puțin o decorațiune de cabină din Magazin.
ru: Заведите хотя бы одно украшение кабины из Магазина.
zh_hans: 在商店中拥有至少一件座舱装饰。

source: Owned
de: Gekauft
es: Adquirido
fr: Acquis
hi: आपके पास
it: Acquistato
nl: Gekocht
pt_br: Adquirido
ro: Achiziționat
ru: Куплено
zh_hans: 已拥有

source: Pack a focus on your next flight to build your mix.
de: Nimm beim nächsten Flug einen Fokus mit und baue deine Mischung auf.
es: Lleva un tipo de concentración en tu próximo vuelo para formar tu mezcla.
fr: Emportez un type de concentration lors de votre prochain vol pour composer votre mélange.
hi: अपनी अगली फ़्लाइट में एक फ़ोकस पैक करें और अपना मिक्स बनाएँ।
it: Porta una concentrazione nel prossimo volo per comporre il tuo mix.
nl: Neem een focus mee op je volgende vlucht om je mix op te bouwen.
pt_br: Leve um foco no próximo voo para montar sua mistura.
ro: Ia o concentrare în următorul zbor ca să-ți compui mixul.
ru: Возьмите фокус в следующий полёт, чтобы собрать свой набор.
zh_hans: 下次飞行时装载一个专注类型，丰富你的组合。

source: Pack your focus
de: Pack deinen Fokus ein
es: Prepara tu concentración
fr: Préparez votre concentration
hi: अपना फ़ोकस पैक करें
it: Prepara la tua concentrazione
nl: Pak je focus in
pt_br: Prepare seu foco
ro: Împachetează-ți concentrarea
ru: Соберите свой фокус
zh_hans: 整装专注

source: Paper Balloon
de: Papierballon
es: Globo de papel
fr: Montgolfière en papier
hi: पेपर बलून
it: Mongolfiera di carta
nl: Papieren ballon
pt_br: Balão de papel
ro: Balon de hârtie
ru: Бумажный шар
zh_hans: 纸气球

source: Participants
de: Teilnehmende
es: Participantes
hi: प्रतिभागी
it: Partecipanti
nl: Deelnemers
pt_br: Participantes
ro: Participanți
ru: Участники
zh_hans: 参与者

source: Passport
de: Reisepass
es: Pasaporte
fr: Passeport
hi: पासपोर्ट
it: Passaporto
nl: Paspoort
pt_br: Passaporte
ro: Pașaport
ru: Паспорт
zh_hans: 护照

source: PASSPORT
de: REISEPASS
es: PASAPORTE
fr: PASSEPORT
hi: पासपोर्ट
it: PASSAPORTO
nl: PASPOORT
pt_br: PASSAPORTE
ro: PAȘAPORT
ru: ПАСПОРТ
zh_hans: 护照

source: Passport Dashboard
de: Reisepass-Übersicht
es: Panel del Pasaporte
fr: Tableau du Passeport
hi: पासपोर्ट डैशबोर्ड
it: Pannello Passaporto
nl: Paspoortoverzicht
pt_br: Painel do Passaporte
ro: Panoul Pașaportului
ru: Панель Паспорта
zh_hans: 护照总览

source: Paste the App Store link anywhere
de: Füge den App Store-Link überall ein
es: Pega el enlace de la App Store donde quieras
fr: Collez le lien App Store où vous voulez
hi: App Store लिंक कहीं भी पेस्ट करें
it: Incolla il link App Store dove vuoi
nl: Plak de App Store-link overal
pt_br: Cole o link da App Store onde quiser
ro: Lipește linkul App Store oriunde
ru: Вставьте ссылку App Store куда угодно
zh_hans: 将 App Store 链接粘贴到任意位置

source: Pastel Insulated Tumbler
de: Pastellfarbener Thermobecher
es: Vaso térmico pastel
fr: Gourde isotherme pastel
hi: पेस्टल इंसुलेटेड टंबलर
it: Bicchiere termico pastello
nl: Pastelkleurige thermosbeker
pt_br: Copo térmico pastel
ro: Pahar termic pastel
ru: Пастельный термостакан
zh_hans: 粉彩保温杯

source: Pause When Needed
de: Pausiere, wenn nötig
es: Pausa cuando lo necesites
fr: Mettez en pause si besoin
hi: ज़रूरत पड़ने पर रोकें
it: Metti in pausa quando serve
nl: Pauzeer wanneer nodig
pt_br: Pause quando precisar
ro: Pauzează când ai nevoie
ru: Пауза, когда нужно
zh_hans: 需要时可暂停

source: Paused. Tap to resume.
de: Pausiert. Zum Fortsetzen tippen.
es: En pausa. Toca para reanudar.
fr: En pause. Touchez pour reprendre.
hi: रुका हुआ। जारी रखने के लिए टैप करें।
it: In pausa. Tocca per riprendere.
nl: Gepauzeerd. Tik om te hervatten.
pt_br: Pausado. Toque para retomar.
ro: În pauză. Atinge pentru a relua.
ru: Пауза. Нажмите, чтобы продолжить.
zh_hans: 已暂停。点按继续。

source: Pick a destination and give yourself 25 minutes.
de: Wähl ein Ziel und schenk dir 25 Minuten.
es: Elige un destino y date 25 minutos.
fr: Choisissez une destination et offrez-vous 25 minutes.
hi: एक मंज़िल चुनें और ख़ुद को 25 मिनट दें।
it: Scegli una destinazione e concediti 25 minuti.
nl: Kies een bestemming en gun jezelf 25 minuten.
pt_br: Escolha um destino e se dê 25 minutos.
ro: Alege o destinație și acordă-ți 25 de minute.
ru: Выберите пункт назначения и дайте себе 25 минут.
zh_hans: 选一个目的地，给自己 25 分钟。

source: Pick a route. Stay focused until you land.
de: Wähle eine Route. Bleib fokussiert bis zur Landung.
es: Elige una ruta. Mantén la concentración hasta aterrizar.
fr: Choisissez un itinéraire. Restez concentré jusqu’à l’atterrissage.
hi: एक रास्ता चुनें। लैंडिंग तक फ़ोकस बनाए रखें।
it: Scegli una rotta. Resta concentrato fino all’atterraggio.
nl: Kies een route. Blijf gefocust tot je landt.
pt_br: Escolha uma rota. Mantenha o foco até pousar.
ro: Alege o rută. Rămâi concentrat până aterizezi.
ru: Выберите маршрут. Оставайтесь в фокусе до посадки.
zh_hans: 选一条航线，专注到降落为止。

source: Pick up the route you started whenever you're ready.
de: Nimm die begonnene Route auf, wann immer du bereit bist.
es: Retoma la ruta que empezaste cuando quieras.
fr: Reprenez l’itinéraire commencé quand vous voulez.
hi: जब तैयार हों, शुरू किया हुआ रास्ता फिर से पकड़ें।
it: Riprendi la rotta che hai iniziato quando vuoi.
nl: Pak de route die je begon weer op wanneer je wilt.
pt_br: Retome a rota que começou quando quiser.
ro: Reia ruta începută când ești gata.
ru: Вернитесь к начатому маршруту, когда будете готовы.
zh_hans: 准备好了就接着走你开始的航线。

source: Pick your focus atmosphere
de: Wähle deine Fokus-Atmosphäre
es: Elige tu ambiente de concentración
fr: Choisissez votre ambiance de concentration
hi: अपना फ़ोकस माहौल चुनें
it: Scegli la tua atmosfera di concentrazione
nl: Kies je focussfeer
pt_br: Escolha sua atmosfera de foco
ro: Alege-ți atmosfera de concentrare
ru: Выберите атмосферу для фокуса
zh_hans: 选择你的专注氛围

source: Pilot is no longer flying.
de: Dieser Pilot fliegt nicht mehr.
es: Este piloto ya no está volando.
fr: Ce pilote ne vole plus.
hi: यह पायलट अब उड़ान में नहीं है।
it: Questo pilota non sta più volando.
nl: Deze piloot vliegt niet meer.
pt_br: Este piloto não está mais voando.
ro: Pilotul nu mai zboară.
ru: Пилот больше не в полёте.
zh_hans: 该飞行员已不在飞行中。

source: Place in
de: Platzieren in
es: Colocar en
fr: Placer dans
hi: यहाँ रखें
it: Posiziona in
nl: Plaats in
pt_br: Colocar em
ro: Așază în
ru: Разместить в
zh_hans: 放置于

source: Place Item
de: Objekt platzieren
es: Colocar objeto
fr: Placer l’objet
hi: सामान रखें
it: Posiziona oggetto
nl: Plaats item
pt_br: Colocar item
ro: Așază obiectul
ru: Разместить предмет
zh_hans: 放置物品

source: Planets, a dense starfield, and complete cosmic silence.
de: Planeten, ein dichtes Sternenfeld und vollkommene kosmische Stille.
es: Planetas, un campo de estrellas denso y silencio cósmico absoluto.
fr: Des planètes, un champ d’étoiles dense et un silence cosmique total.
hi: ग्रह, घना तारामंडल और पूरी ब्रह्मांडीय ख़ामोशी।
it: Pianeti, un campo stellare fitto e silenzio cosmico assoluto.
nl: Planeten, een dicht sterrenveld en volledige kosmische stilte.
pt_br: Planetas, um campo estelar denso e silêncio cósmico completo.
ro: Planete, un câmp stelar dens și liniște cosmică deplină.
ru: Планеты, плотное звёздное поле и полная космическая тишина.
zh_hans: 行星、密集的星场，以及彻底的宇宙寂静。

source: Plans are unavailable right now.
de: Die Angebote sind gerade nicht verfügbar.
es: Los planes no están disponibles ahora mismo.
fr: Les offres sont indisponibles pour le moment.
hi: अभी प्लान उपलब्ध नहीं हैं।
it: I piani non sono disponibili in questo momento.
nl: Abonnementen zijn nu niet beschikbaar.
pt_br: Os planos estão indisponíveis no momento.
ro: Planurile nu sunt disponibile acum.
ru: Тарифы сейчас недоступны.
zh_hans: 目前无法获取方案。

source: PLAYING
de: LÄUFT
es: SONANDO
fr: EN LECTURE
hi: चल रहा है
it: IN RIPRODUZIONE
nl: SPEELT
pt_br: TOCANDO
ro: SE AUDE
ru: ИГРАЕТ
zh_hans: 播放中

source: Playing on flights
de: Läuft während der Flüge
es: Suena durante los vuelos
fr: Diffusé pendant les vols
hi: फ़्लाइट के दौरान बज रहा
it: In riproduzione durante i voli
nl: Speelt tijdens vluchten
pt_br: Toca durante os voos
ro: Se aude în timpul zborurilor
ru: Играет во время полётов
zh_hans: 飞行中播放

source: Playing…
de: Wird abgespielt…
es: Reproduciendo…
fr: Lecture…
hi: चल रहा है…
it: In riproduzione…
nl: Speelt af…
pt_br: Reproduzindo…
ro: Se redă…
ru: Воспроизведение…
zh_hans: 播放中…

source: Please check your connection and try again.
de: Prüfe deine Verbindung und versuche es erneut.
es: Comprueba tu conexión e inténtalo de nuevo.
fr: Vérifiez votre connexion et réessayez.
hi: कृपया अपना कनेक्शन जाँचें और फिर कोशिश करें।
it: Controlla la connessione e riprova.
nl: Controleer je verbinding en probeer het opnieuw.
pt_br: Verifique sua conexão e tente novamente.
ro: Verifică-ți conexiunea și încearcă din nou.
ru: Проверьте подключение и попробуйте снова.
zh_hans: 请检查网络连接后重试。

source: Please pick a friendlier name.
de: Bitte wähl einen freundlicheren Namen.
es: Elige un nombre más amable.
fr: Choisissez un nom plus courtois.
hi: कृपया कोई और मिलनसार नाम चुनें।
it: Scegli un nome più gentile.
nl: Kies een vriendelijkere naam.
pt_br: Escolha um nome mais gentil.
ro: Te rugăm să alegi un nume mai prietenos.
ru: Пожалуйста, выберите более дружелюбное имя.
zh_hans: 请选择一个更友善的名称。

source: Please sign in again
de: Bitte melde dich erneut an
es: Vuelve a iniciar sesión
fr: Veuillez vous reconnecter
hi: कृपया दोबारा साइन इन करें
it: Accedi di nuovo
nl: Log opnieuw in
pt_br: Entre novamente
ro: Te rugăm să te conectezi din nou
ru: Пожалуйста, войдите снова
zh_hans: 请重新登录

source: Please sign in again.
de: Bitte melde dich erneut an.
es: Vuelve a iniciar sesión.
fr: Veuillez vous reconnecter.
hi: कृपया दोबारा साइन इन करें।
it: Accedi di nuovo.
nl: Log opnieuw in.
pt_br: Entre novamente.
ro: Te rugăm să te conectezi din nou.
ru: Пожалуйста, войдите снова.
zh_hans: 请重新登录。

source: Please try again in a moment.
de: Bitte versuche es gleich noch einmal.
es: Vuelve a intentarlo en un momento.
fr: Réessayez dans un instant.
hi: कृपया थोड़ी देर बाद फिर कोशिश करें।
it: Riprova tra un momento.
nl: Probeer het zo meteen opnieuw.
pt_br: Tente novamente em instantes.
ro: Încearcă din nou în câteva clipe.
ru: Пожалуйста, попробуйте через мгновение.
zh_hans: 请稍后再试。
